---
layout: post-no-feature
title: "松巴的草原"
description: "起伏的山巒、潺潺的流水、星星點點的灌木……松巴幾乎以爲這一切一定是夢境。"
category: stories
tags: [sorpa'as]
---

又有誰知呢！

松巴轉身走進屋里。牆壁是泥土做成的，有一種奇特的泥土的氣息。屋子也不大，五米長、三米寬，幾步便走到頭了。屋頂是傾斜的，由泥土堆砌而成，看起來搖搖欲墜。家啊！搖搖欲墜的家鄉！屋裏的地面卻格外平整，好像被人專門打掃過了似地。

沉浸在喜悅中的松巴哪裏還顧得上這些。出去看看！出去看看！不但離開了虛無，自己的夢也好像成真了，松巴真是一個幸運兒啊！湯鍋門前的那條小溪，又翻過遠處的那個山包；躺在草里，看着天上地下風的影子。有時風把天上的云吹落，大地就變得霧氣朦朧，手和腳便都消失了。等到霧氣消散，一切便又重新顯現。站在山包上，視野就沿着地平線，越過了所有的土地，告別了一切的風，消失在盡頭。盡頭的顏色，既不如湛藍的天空，也不是大地無垠的綠，而是泛着橙色，隨着波浪舞動。

松巴看着這一切發呆，又不知如何是好，就站起身，朝着小屋走去。「那舞動的橙色究竟是什麼呢？」松巴想，不過回到小屋便把這一切忘得乾乾淨淨。還有好多事情等着去完成，還有好多事情等待着被製作。松巴拔下草，把它們扭在一起，弄成結實的繩子，又找到一些灌木的樹枝，用繩子捆成三角形。又把許多這樣的三角形放到一起，做成桌子、椅子和牀的樣子。然後再用一些草鋪在上面，這些東西便都做好了。

松巴再出來閒逛的時候，湛藍的天已經被藍黑色的夜晚取代了。松巴很不解，也無可奈何。如此疲倦，要養好精神才能生活下去啊！松巴回到屋裏，躺在牀上，就睡着了。